{
  "\u0001": 121381,
  "\u0002": 119592,
  "\u0005": 119821,
  "\u0006": 121145,
  "\u0007": 120173,
  "\t": 119865,
  "\n": 121860,
  "\u000f": 120552,
  "\u0010": 120505,
  "\u0012": 121104,
  "\u0019": 121786,
  "\u001d": 120554,
  " ": 121107,
  "`": 121038,
  "": 119942,
  "": 119757,
  "": 121134,
  "": 120640,
  "": 120917,
  "": 121934,
  " ": 119745,
  "¤": 120029,
  "­": 121852,
  "¯": 119698,
  "´": 120769,
  "¸": 120897,
  "Ġ": 121687,
  "Ĵ": 121096,
  "ĸ": 120189,
  "Ň": 122045,
  "ƃ": 119904,
  "ƈ": 122047,
  "Ƨ": 121628,
  "Ƭ": 120021,
  "Ǻ": 119771,
  "ǿ": 120854,
  "ȼ": 121797,
  "ȿ": 121490,
  "ɍ": 120456,
  "ɓ": 120781,
  "ɜ": 121391,
  "ɢ": 121302,
  "ɫ": 120618,
  "ɯ": 119561,
  "ɱ": 120520,
  "ɳ": 121635,
  "ɴ": 119557,
  "ɸ": 119620,
  "ʀ": 121261,
  "ʂ": 121407,
  "ʍ": 120561,
  "ʏ": 120289,
  "ʖ": 121951,
  "ʜ": 121722,
  "ʝ": 119820,
  "ʞ": 120083,
  "ʟ": 120521,
  "ʤ": 120794,
  "ʺ": 121487,
  "˚": 120249,
  "ˣ": 119779,
  "̂": 120117,
  "̅": 120748,
  "̆": 121470,
  "̈": 120239,
  "̠": 120028,
  "̤": 121948,
  "̪": 120273,
  "̫": 121253,
  "̬": 119873,
  "̵": 121454,
  "̶": 121776,
  "̷": 120739,
  "̸": 119722,
  "̺": 120860,
  "̻": 121380,
  "̽": 122036,
  "͇": 121231,
  "͍": 121775,
  "͎": 120727,
  "͚": 121125,
  "͜": 121175,
  "͟": 121767,
  "͢": 121279,
  "ͣ": 121101,
  "ͥ": 120079,
  "ͫ": 121187,
  "ͳ": 119641,
  "ϙ": 121403,
  "Ϝ": 120584,
  "Ϯ": 120519,
  "ϲ": 121979,
  "ϵ": 121683,
  "϶": 120464,
  "ѵ": 120154,
  "ҕ": 120862,
  "Ң": 120929,
  "ԃ": 120838,
  "ԋ": 119916,
  "֍": 120560,
  "֏": 121995,
  "ۜ": 121949,
  "۝": 121299,
  "۞": 120499,
  "ۣ": 119759,
  "۩": 121711,
  "۫": 120582,
  "܂": 120812,
  "ݢ": 119725,
  "ݪ": 121158,
  "ज़": 121040,
  "ड़": 120246,
  "য়": 121622,
  "௸": 121063,
  "අ": 121844,
  "උ": 120092,
  "ග": 120845,
  "ට": 119870,
  "ද": 122143,
  "න": 120574,
  "ප": 121427,
  "ම": 121613,
  "ව": 120127,
  "ස": 119985,
  "හ": 120162,
  "ැ": 119716,
  "ි": 119889,
  "ී": 119719,
  "ු": 122051,
  "ෙ": 121249,
  "ේ": 121167,
  "ෝ": 120904,
  "฿": 121469,
  "༄": 121151,
  "༒": 120314,
  "༗": 120358,
  "༘": 119617,
  "༺": 121666,
  "༻": 121749,
  "ཀ": 120353,
  "ྲྀ": 121806,
  "࿇": 120853,
  "࿐": 120213,
  "ᄃ": 121172,
  "ᅠ": 120433,
  "ሁ": 120090,
  "ለ": 119608,
  "ሉ": 121436,
  "ል": 121508,
  "ሎ": 121271,
  "መ": 120583,
  "ሙ": 120078,
  "ሚ": 120201,
  "ማ": 119857,
  "ም": 121055,
  "ሪ": 121855,
  "ራ": 120553,
  "ር": 121830,
  "ሰ": 119813,
  "ሱ": 120756,
  "ሳ": 120526,
  "ሴ": 121281,
  "ስ": 121146,
  "ሸ": 120133,
  "ቀ": 121959,
  "ቂ": 121812,
  "ቅ": 121207,
  "በ": 119560,
  "ባ": 120278,
  "ብ": 120231,
  "ተ": 122001,
  "ቲ": 121288,
  "ታ": 120703,
  "ት": 122125,
  "ቶ": 121941,
  "ች": 120019,
  "ና": 120356,
  "ን": 120660,
  "አ": 120562,
  "እ": 121942,
  "ከ": 121350,
  "ክ": 120939,
  "ኮ": 121569,
  "ዋ": 121064,
  "ዕ": 119978,
  "ዛ": 119776,
  "ዝ": 120205,
  "የ": 120580,
  "ዩ": 121240,
  "ያ": 119727,
  "ይ": 120017,
  "ደ": 121886,
  "ዲ": 121632,
  "ድ": 120888,
  "ጀ": 121233,
  "ጅ": 121599,
  "ጉ": 120257,
  "ጋ": 120865,
  "ግ": 120087,
  "ጠ": 120059,
  "ጨ": 121831,
  "ጭ": 119911,
  "ፋ": 120308,
  "ፍ": 119892,
  "።": 120945,
  "፤": 121019,
  "Ꭰ": 122106,
  "Ꭱ": 122144,
  "Ꭲ": 121418,
  "Ꭵ": 120634,
  "Ꭹ": 121614,
  "Ꭺ": 119647,
  "Ꭻ": 121480,
  "Ꭼ": 120255,
  "Ꮀ": 120324,
  "Ꮁ": 120479,
  "Ꮇ": 120565,
  "Ꮋ": 120786,
  "Ꮍ": 119636,
  "Ꮎ": 120230,
  "Ꮐ": 121247,
  "Ꮖ": 120896,
  "Ꮚ": 121887,
  "Ꮜ": 120810,
  "Ꮟ": 120720,
  "Ꮣ": 119982,
  "Ꮥ": 120522,
  "Ꮧ": 120104,
  "Ꮩ": 120473,
  "Ꮪ": 121002,
  "Ꮮ": 120438,
  "Ꮯ": 119547,
  "Ꮱ": 122138,
  "Ꮲ": 120359,
  "Ꮶ": 122160,
  "Ꮹ": 121833,
  "Ꮻ": 120906,
  "Ᏼ": 120542,
  "ᏼ": 121905,
  "ᑕ": 120299,
  "ᑭ": 120997,
  "ᕼ": 120051,
  "ᖇ": 121217,
  "ᗩ": 119943,
  "ᘜ": 121382,
  "᠌": 121291,
  "ᥔ": 121037,
  "ᥙ": 121285,
  "ᥰ": 121437,
  "ᥱ": 120136,
  "ᥲ": 119679,
  "ᥴ": 121645,
  "᧐": 120881,
  "᧘": 120824,
  "ᴀ": 120764,
  "ᴄ": 120944,
  "ᴅ": 120296,
  "ᴇ": 120815,
  "ᴊ": 120060,
  "ᴋ": 120121,
  "ᴍ": 119551,
  "ᴏ": 120690,
  "ᴘ": 121273,
  "ᴛ": 120399,
  "ᴜ": 119875,
  "ᴠ": 122085,
  "ᴡ": 121837,
  "ᴢ": 121928,
  "ᴦ": 120496,
  "ᴧ": 121686,
  "ᴨ": 121532,
  "ᴩ": 120504,
  "ᴱ": 121166,
  "ᴳ": 120122,
  "ᴸ": 121726,
  "ᴹ": 121652,
  "ᵂ": 121430,
  "ᵠ": 121275,
  "ᶏ": 122066,
  " ": 121992,
  " ": 121235,
  "​": 119639,
  "‌": 120599,
  "‍": 121306,
  "‎": 121866,
  "‐": 121188,
  "‑": 120649,
  "‒": 121698,
  "–": 120361,
  "—": 120485,
  "―": 120220,
  "‘": 120093,
  "’": 120038,
  "“": 121337,
  "”": 119787,
  "‣": 121168,
  "…": 121856,
  "‴": 120528,
  "‼": 121028,
  "‾": 119751,
  "⁀": 121130,
  "⁃": 121595,
  "⁉": 121304,
  "⁠": 120834,
  "⁣": 121633,
  "⁬": 121191,
  "⁯": 120540,
  "₊": 119558,
  "₩": 119767,
  "₮": 120364,
  "₱": 122097,
  "₴": 121298,
  "₸": 120297,
  "₽": 121777,
  "₾": 120328,
  "₿": 120536,
  "⃞": 120827,
  "⃟": 120762,
  "⃣": 121148,
  "ℂ": 121237,
  "℅": 121684,
  "ℌ": 121324,
  "ℍ": 120216,
  "ℎ": 121041,
  "ℑ": 121772,
  "ℕ": 121811,
  "ℙ": 121394,
  "ℚ": 121354,
  "℠": 120408,
  "ℭ": 121468,
  "℮": 119656,
  "ℹ": 121203,
  "↕": 121922,
  "↖": 120777,
  "↗": 120674,
  "↘": 120941,
  "↙": 120026,
  "↩": 120033,
  "↪": 121996,
  "↳": 121433,
  "↻": 121052,
  "⇆": 119929,
  "⇊": 121045,
  "⇑": 121542,
  "⇖": 119930,
  "⇗": 121977,
  "⇘": 120610,
  "⇙": 121269,
  "⇚": 121229,
  "⇛": 121083,
  "⇩": 121579,
  "⇴": 119876,
  "∂": 120629,
  "∆": 120920,
  "⊘": 121408,
  "⋘": 120237,
  "⋙": 121981,
  "⋰": 121434,
  "⌀": 120826,
  "⌒": 120831,
  "⌚": 120934,
  "⌛": 120247,
  "⌦": 121984,
  "⌨": 120743,
  "⎙": 120960,
  "⎚": 120544,
  "⏏": 121117,
  "⏩": 121222,
  "⏪": 121721,
  "⏫": 122081,
  "⏬": 121907,
  "⏭": 121452,
  "⏮": 119828,
  "⏯": 121420,
  "⏰": 119967,
  "⏱": 120290,
  "⏲": 122126,
  "⏳": 119909,
  "⏸": 120957,
  "⏹": 121849,
  "⏺": 120338,
  "⑹": 120501,
  "⒜": 120256,
  "⒟": 121477,
  "⒢": 121089,
  "⒤": 119637,
  "⒩": 121485,
  "⒭": 122048,
  "⒴": 121783,
  "Ⓐ": 120925,
  "Ⓒ": 121026,
  "Ⓓ": 120954,
  "Ⓔ": 120015,
  "Ⓗ": 119872,
  "Ⓘ": 119670,
  "Ⓛ": 119610,
  "Ⓜ": 120982,
  "Ⓝ": 120550,
  "Ⓞ": 120430,
  "Ⓟ": 121799,
  "Ⓡ": 119761,
  "Ⓢ": 120443,
  "Ⓣ": 121385,
  "Ⓨ": 121872,
  "ⓔ": 121926,
  "ⓘ": 121404,
  "ⓚ": 120807,
  "ⓛ": 120155,
  "ⓜ": 121465,
  "ⓝ": 120440,
  "ⓞ": 120737,
  "ⓢ": 121071,
  "ⓥ": 120091,
  "┅": 119838,
  "┊": 121218,
  "┌": 121444,
  "┏": 121286,
  "┗": 120912,
  "┛": 120670,
  "┤": 119708,
  "┾": 121534,
  "═": 119695,
  "╔": 119666,
  "╕": 119649,
  "╗": 119964,
  "╚": 119878,
  "╝": 120967,
  "╠": 119807,
  "╤": 121969,
  "╥": 120850,
  "╦": 121717,
  "╨": 120646,
  "╩": 121239,
  "╭": 120503,
  "╮": 122042,
  "╯": 120336,
  "╰": 120375,
  "▁": 120506,
  "▄": 120357,
  "▋": 120970,
  "░": 120700,
  "▓": 120085,
  "▣": 120259,
  "▫": 120014,
  "▬": 121673,
  "▶": 120372,
  "▷": 121881,
  "▸": 119625,
  "◀": 119555,
  "◁": 121848,
  "◈": 120327,
  "◉": 121144,
  "◌": 120903,
  "◢": 121170,
  "◦": 120226,
  "◻": 120696,
  "◼": 121054,
  "◽": 121752,
  "◾": 121641,
  "☀": 121999,
  "☁": 122027,
  "☂": 121495,
  "☃": 121582,
  "☄": 120041,
  "☊": 121336,
  "☋": 119936,
  "☎": 120437,
  "☑": 121077,
  "☔": 120587,
  "☕": 119826,
  "☘": 120866,
  "☛": 120049,
  "☜": 120609,
  "☝": 121991,
  "☞": 121715,
  "☠": 121129,
  "☢": 120455,
  "☣": 121349,
  "☦": 119667,
  "☪": 119862,
  "☬": 120169,
  "☭": 120923,
  "☮": 120069,
  "☯": 121983,
  "☸": 121843,
  "☹": 120210,
  "☺": 122060,
  "☻": 121224,
  "♈": 121929,
  "♉": 120469,
  "♌": 121287,
  "♎": 121458,
  "♐": 121327,
  "♒": 120384,
  "♓": 119741,
  "♔": 121874,
  "♛": 120065,
  "♟": 122118,
  "♨": 119775,
  "♰": 121741,
  "♻": 121225,
  "♾": 120225,
  "♿": 121819,
  "⚒": 121559,
  "⚓": 121554,
  "⚔": 121664,
  "⚕": 119940,
  "⚖": 119845,
  "⚗": 120601,
  "⚘": 121510,
  "⚙": 121127,
  "⚛": 121610,
  "⚜": 120752,
  "⚠": 121018,
  "⚡": 119691,
  "⚧": 120145,
  "⚪": 120156,
  "⚫": 121400,
  "⚰": 121893,
  "⚱": 119572,
  "⚽": 120914,
  "⚾": 120732,
  "⛄": 121426,
  "⛅": 121551,
  "⛈": 120392,
  "⛎": 121333,
  "⛏": 121931,
  "⛑": 120163,
  "⛓": 121265,
  "⛔": 119576,
  "⛧": 121836,
  "⛩": 120814,
  "⛪": 120281,
  "⛰": 121378,
  "⛱": 120796,
  "⛲": 119941,
  "⛳": 121143,
  "⛴": 121152,
  "⛵": 120985,
  "⛷": 121496,
  "⛸": 120243,
  "⛹": 122068,
  "⛺": 120751,
  "⛽": 119746,
  "✂": 120481,
  "✅": 119970,
  "✈": 121401,
  "✉": 119789,
  "✊": 121643,
  "✋": 120018,
  "✌": 120178,
  "✍": 120465,
  "✏": 120195,
  "✒": 119887,
  "✓": 120337,
  "✔": 122064,
  "✖": 119947,
  "✘": 120691,
  "✙": 120341,
  "✞": 121927,
  "✡": 121794,
  "✥": 120394,
  "✦": 121540,
  "✧": 121421,
  "✨": 120050,
  "✪": 122142,
  "✫": 120591,
  "✭": 119832,
  "✮": 119728,
  "✳": 120164,
  "✴": 121162,
  "✵": 121920,
  "✽": 122136,
  "✾": 119974,
  "✿": 119920,
  "❁": 121669,
  "❄": 120022,
  "❆": 121116,
  "❇": 119607,
  "❈": 121340,
  "❌": 120282,
  "❎": 120664,
  "❏": 121363,
  "❓": 121689,
  "❔": 119709,
  "❕": 120844,
  "❖": 120760,
  "❗": 120323,
  "❚": 121441,
  "❝": 122000,
  "❞": 120551,
  "❣": 121546,
  "❤": 121536,
  "❥": 119977,
  "❮": 121474,
  "❯": 120288,
  "❱": 120307,
  "❶": 120563,
  "❷": 120340,
  "❸": 119673,
  "➊": 120893,
  "➋": 119908,
  "➌": 119792,
  "➍": 120900,
  "➎": 121013,
  "➔": 121481,
  "➕": 120304,
  "➖": 121098,
  "➗": 120639,
  "➛": 121879,
  "➝": 119866,
  "➠": 121878,
  "➡": 120346,
  "➤": 122096,
  "➥": 120389,
  "➪": 121419,
  "➫": 121321,
  "➬": 120909,
  "➰": 119971,
  "➷": 121194,
  "➽": 121970,
  "➿": 122157,
  "⟦": 119737,
  "⟧": 119847,
  "⟬": 120363,
  "⟭": 121206,
  "⟹": 120077,
  "⠀": 121832,
  "⤴": 119580,
  "⤵": 121076,
  "⤷": 120990,
  "⦁": 121425,
  "⬅": 120779,
  "⬆": 119842,
  "⬇": 120788,
  "⬛": 121975,
  "⬜": 121092,
  "⭐": 121988,
  "⭒": 120792,
  "⭕": 119724,
  "Ɐ": 119880,
  "ⱱ": 121693,
  "ⱽ": 120663,
  "ⲁ": 121243,
  "ⲃ": 121637,
  "ⲇ": 121090,
  "ⲉ": 121617,
  "Ⲏ": 122057,
  "ⲏ": 121790,
  "ⲕ": 120840,
  "ⲗ": 120525,
  "ⲙ": 121704,
  "Ⲟ": 120177,
  "ⲟ": 120404,
  "Ⲡ": 121196,
  "ⲡ": 120780,
  "ⲣ": 119965,
  "ⲥ": 121547,
  "Ⲧ": 120955,
  "ⲧ": 119927,
  "Ⲩ": 120811,
  "ⲩ": 120009,
  "ⲫ": 119565,
  "Ⲭ": 121739,
  "ⲭ": 121376,
  "ⲯ": 120942,
  "ⲱ": 119652,
  "ⳃ": 120901,
  "ⳅ": 120466,
  "ⳝ": 121462,
  "Ⳡ": 122127,
  "ⳡ": 121183,
  "ⴎ": 121677,
  "〨": 120441,
  "〰": 119802,
  "〽": 122103,
  "ㅡ": 120185,
  "ㅤ": 121519,
  "㊗": 119933,
  "㊙": 120773,
  "㋛": 121095,
  "乛": 121315,
  "呦": 121653,
  "啥": 119734,
  "碛": 120959,
  "磕": 120545,
  "萁": 121499,
  "鈥": 121431,
  "鞣": 121208,
  "髂": 121081,
  "ꀤ": 120221,
  "ꀸ": 121197,
  "ꁏ": 121352,
  "ꁲ": 120902,
  "ꂦ": 120548,
  "ꇃ": 120799,
  "ꈤ": 121828,
  "ꉓ": 122079,
  "ꉣ": 120016,
  "ꊼ": 122139,
  "ꋊ": 122149,
  "ꋪ": 121598,
  "ꌈ": 120793,
  "ꌗ": 119939,
  "ꌚ": 120075,
  "ꍟ": 121823,
  "ꎇ": 120619,
  "ꏹ": 120139,
  "꒒": 120695,
  "ꓸ": 120645,
  "꙲": 119765,
  "ꜰ": 122059,
  "ꜱ": 120109,
  "Ꝑ": 120738,
  "ꝑ": 120588,
  "꧁": 120534,
  "꧂": 119760,
  "ꬴ": 120123,
  "ꬺ": 121549,
  "ꭉ": 121374,
  "ꭰ": 121443,
  "ꭱ": 122155,
  "ꭵ": 122009,
  "ꭺ": 120994,
  "ꭼ": 119864,
  "ꭾ": 120377,
  "ꮇ": 120898,
  "ꮋ": 121587,
  "ꮍ": 121923,
  "ꮎ": 119886,
  "ꮐ": 120736,
  "ꮑ": 121608,
  "ꮖ": 120161,
  "ꮙ": 120652,
  "ꮢ": 121080,
  "ꮤ": 120058,
  "ꮮ": 119732,
  "ꮯ": 122162,
  "ꮲ": 119841,
  "ꮶ": 120002,
  "뎀": 119795,
  "앋": 120055,
  "": 120538,
  "": 120683,
  "": 120784,
  "": 121515,
  "": 120048,
  "": 120409,
  "": 121471,
  "": 121950,
  "": 122164,
  "": 121410,
  "": 120309,
  "": 120124,
  "": 120168,
  "": 120566,
  "": 121560,
  "": 121190,
  "": 120395,
  "烙": 120907,
  "ﬁ": 121448,
  "︎": 120219,
  "️": 119562,
  "﹏": 119715,
  "﻿": 121475,
  "Ｄ": 119903,
  "Ｅ": 119937,
  "Ｌ": 121746,
  "Ｎ": 120489,
  "Ｏ": 121114,
  "Ｒ": 120722,
  "Ｔ": 121606,
  "Ｖ": 121821,
  "Ｗ": 119999,
  "ａ": 120284,
  "ｃ": 120100,
  "ｄ": 120961,
  "ｅ": 120111,
  "ｆ": 120514,
  "ｇ": 121820,
  "ｈ": 120863,
  "ｉ": 120578,
  "ｋ": 122021,
  "ｌ": 119975,
  "ｍ": 121459,
  "ｎ": 120829,
  "ｏ": 121266,
  "ｐ": 120899,
  "ｒ": 121248,
  "ｓ": 121073,
  "ｔ": 120116,
  "ｕ": 121024,
  "ｖ": 119706,
  "ｗ": 121919,
  "ｙ": 120965,
  "ｲ": 119791,
  "ﾒ": 120118,
  "ﾟ": 122083,
  "￡": 119554,
  "￥": 120806,
  "￼": 119754,
  "�": 121868,
  "𐌿": 121355,
  "𒊹": 121226,
  "𓽌": 121531,
  "𝐀": 120857,
  "𝐁": 119926,
  "𝐂": 119624,
  "𝐃": 119784,
  "𝐄": 120081,
  "𝐅": 119935,
  "𝐆": 119823,
  "𝐇": 120380,
  "𝐈": 120186,
  "𝐉": 121880,
  "𝐊": 120198,
  "𝐋": 121858,
  "𝐌": 122165,
  "𝐍": 121004,
  "𝐎": 121945,
  "𝐏": 121185,
  "𝐑": 121414,
  "𝐒": 120084,
  "𝐓": 120539,
  "𝐔": 121566,
  "𝐕": 120318,
  "𝐖": 121386,
  "𝐗": 119819,
  "𝐘": 121974,
  "𝐙": 121025,
  "𝐚": 121873,
  "𝐛": 120483,
  "𝐜": 121671,
  "𝐝": 120039,
  "𝐞": 120928,
  "𝐟": 121803,
  "𝐠": 121892,
  "𝐡": 119995,
  "𝐢": 120571,
  "𝐣": 122014,
  "𝐤": 121169,
  "𝐥": 120275,
  "𝐦": 121030,
  "𝐧": 121735,
  "𝐨": 121014,
  "𝐩": 120405,
  "𝐪": 120224,
  "𝐫": 120035,
  "𝐬": 119605,
  "𝐭": 119643,
  "𝐮": 120429,
  "𝐯": 120672,
  "𝐰": 120454,
  "𝐱": 121719,
  "𝐲": 120005,
  "𝐳": 121815,
  "𝐴": 121854,
  "𝐵": 122061,
  "𝐶": 120988,
  "𝐷": 120355,
  "𝐸": 121662,
  "𝐹": 121498,
  "𝐻": 120494,
  "𝐼": 121864,
  "𝐽": 119723,
  "𝐾": 119798,
  "𝐿": 121277,
  "𝑀": 121654,
  "𝑁": 122122,
  "𝑃": 121787,
  "𝑅": 120179,
  "𝑆": 122092,
  "𝑇": 122111,
  "𝑈": 119756,
  "𝑊": 120968,
  "𝑌": 121347,
  "𝑎": 120974,
  "𝑏": 121765,
  "𝑐": 121135,
  "𝑑": 122038,
  "𝑒": 120867,
  "𝑓": 121729,
  "𝑔": 121574,
  "𝑖": 120012,
  "𝑗": 120174,
  "𝑘": 120128,
  "𝑙": 120530,
  "𝑚": 122130,
  "𝑛": 120549,
  "𝑜": 120543,
  "𝑝": 121079,
  "𝑞": 120147,
  "𝑟": 119704,
  "𝑠": 120771,
  "𝑡": 119697,
  "𝑢": 121223,
  "𝑣": 120555,
  "𝑤": 121865,
  "𝑥": 120706,
  "𝑦": 122102,
  "𝑧": 120094,
  "𝑨": 119981,
  "𝑩": 120368,
  "𝑪": 120666,
  "𝑫": 121847,
  "𝑬": 121178,
  "𝑭": 121442,
  "𝑮": 122090,
  "𝑯": 121489,
  "𝑰": 120801,
  "𝑱": 120378,
  "𝑲": 119549,
  "𝑳": 121390,
  "𝑴": 121760,
  "𝑵": 121618,
  "𝑶": 120692,
  "𝑷": 120106,
  "𝑹": 120608,
  "𝑺": 121456,
  "𝑻": 121322,
  "𝑼": 119863,
  "𝑽": 121351,
  "𝑾": 121621,
  "𝑿": 120373,
  "𝒀": 121647,
  "𝒂": 120031,
  "𝒃": 119578,
  "𝒄": 121791,
  "𝒅": 122108,
  "𝒆": 121345,
  "𝒇": 121672,
  "𝒈": 119897,
  "𝒉": 121724,
  "𝒊": 120750,
  "𝒋": 120642,
  "𝒌": 121581,
  "𝒍": 121987,
  "𝒎": 119852,
  "𝒏": 120151,
  "𝒐": 119849,
  "𝒑": 119611,
  "𝒒": 119739,
  "𝒓": 120452,
  "𝒔": 121509,
  "𝒕": 120102,
  "𝒖": 121387,
  "𝒗": 121597,
  "𝒘": 121371,
  "𝒙": 121638,
  "𝒚": 120910,
  "𝒛": 119891,
  "𝓕": 119938,
  "𝓖": 119717,
  "𝓘": 121445,
  "𝓙": 121661,
  "𝓜": 120267,
  "𝓡": 120244,
  "𝓪": 120194,
  "𝓫": 120697,
  "𝓬": 120342,
  "𝓭": 121750,
  "𝓮": 121745,
  "𝓯": 120875,
  "𝓰": 120167,
  "𝓱": 119782,
  "𝓲": 121668,
  "𝓴": 121141,
  "𝓵": 120887,
  "𝓶": 121283,
  "𝓷": 121213,
  "𝓸": 120733,
  "𝓹": 120983,
  "𝓻": 120214,
  "𝓼": 119587,
  "𝓽": 119661,
  "𝓾": 119959,
  "𝓿": 121840,
  "𝔀": 120940,
  "𝔂": 119568,
  "𝔅": 120979,
  "𝔐": 122158,
  "𝔞": 121537,
  "𝔟": 121473,
  "𝔠": 121938,
  "𝔡": 120333,
  "𝔢": 119658,
  "𝔣": 121147,
  "𝔤": 120054,
  "𝔥": 120495,
  "𝔦": 121895,
  "𝔨": 120030,
  "𝔩": 120726,
  "𝔪": 121446,
  "𝔫": 120447,
  "𝔬": 120644,
  "𝔭": 120556,
  "𝔯": 121260,
  "𝔰": 120298,
  "𝔱": 120667,
  "𝔲": 121258,
  "𝔳": 119694,
  "𝔴": 120206,
  "𝔶": 121272,
  "𝔸": 121204,
  "𝔹": 122029,
  "𝔻": 120993,
  "𝔼": 121262,
  "𝔽": 120804,
  "𝔾": 121692,
  "𝕀": 119609,
  "𝕁": 120493,
  "𝕂": 121764,
  "𝕃": 121091,
  "𝕄": 120637,
  "𝕆": 120089,
  "𝕊": 120245,
  "𝕋": 119628,
  "𝕌": 119660,
  "𝕍": 121780,
  "𝕎": 119966,
  "𝕏": 121357,
  "𝕐": 120745,
  "𝕒": 120477,
  "𝕓": 121062,
  "𝕔": 121871,
  "𝕕": 122033,
  "𝕖": 120688,
  "𝕗": 120547,
  "𝕘": 120753,
  "𝕙": 120487,
  "𝕚": 120948,
  "𝕛": 119808,
  "𝕜": 120852,
  "𝕝": 120301,
  "𝕞": 121296,
  "𝕟": 120425,
  "𝕠": 121500,
  "𝕡": 122058,
  "𝕣": 119548,
  "𝕤": 121205,
  "𝕥": 121736,
  "𝕦": 120879,
  "𝕧": 121254,
  "𝕨": 121914,
  "𝕩": 121328,
  "𝕪": 120573,
  "𝕯": 122019,
  "𝕲": 120872,
  "𝕴": 120671,
  "𝕷": 122025,
  "𝕸": 119884,
  "𝖁": 120470,
  "𝖆": 120746,
  "𝖇": 119772,
  "𝖈": 119645,
  "𝖉": 120837,
  "𝖊": 121909,
  "𝖋": 122107,
  "𝖌": 121550,
  "𝖍": 121236,
  "𝖎": 120919,
  "𝖑": 119987,
  "𝖒": 121179,
  "𝖓": 120624,
  "𝖔": 121399,
  "𝖕": 121798,
  "𝖗": 119951,
  "𝖘": 120400,
  "𝖙": 120515,
  "𝖚": 121670,
  "𝖛": 121311,
  "𝖜": 121181,
  "𝖞": 121658,
  "𝖠": 120052,
  "𝖡": 121267,
  "𝖢": 119962,
  "𝖣": 121737,
  "𝖤": 121910,
  "𝖥": 120523,
  "𝖦": 121128,
  "𝖧": 120387,
  "𝖨": 120921,
  "𝖪": 121688,
  "𝖬": 119735,
  "𝖭": 121303,
  "𝖮": 121656,
  "𝖳": 119915,
  "𝖶": 120992,
  "𝖸": 119750,
  "𝖺": 121788,
  "𝖻": 121157,
  "𝖼": 119867,
  "𝖽": 121947,
  "𝖾": 119846,
  "𝖿": 120434,
  "𝗀": 120740,
  "𝗁": 121883,
  "𝗂": 120381,
  "𝗃": 121039,
  "𝗄": 121212,
  "𝗅": 121644,
  "𝗆": 120819,
  "𝗇": 119703,
  "𝗈": 120564,
  "𝗉": 119644,
  "𝗋": 121838,
  "𝗌": 120188,
  "𝗍": 121075,
  "𝗎": 121913,
  "𝗏": 119581,
  "𝗐": 121478,
  "𝗑": 120984,
  "𝗒": 122013,
  "𝗓": 120655,
  "𝗔": 121623,
  "𝗕": 121529,
  "𝗖": 120744,
  "𝗗": 121263,
  "𝗘": 121742,
  "𝗙": 121512,
  "𝗚": 121640,
  "𝗛": 121339,
  "𝗜": 121122,
  "𝗝": 120975,
  "𝗞": 120607,
  "𝗟": 120949,
  "𝗠": 120532,
  "𝗡": 120013,
  "𝗢": 120813,
  "𝗣": 122040,
  "𝗤": 120432,
  "𝗥": 121655,
  "𝗦": 120119,
  "𝗧": 121933,
  "𝗨": 120098,
  "𝗩": 120593,
  "𝗪": 120851,
  "𝗫": 119604,
  "𝗬": 121244,
  "𝗭": 121708,
  "𝗮": 122018,
  "𝗯": 120385,
  "𝗰": 119553,
  "𝗱": 119648,
  "𝗲": 120202,
  "𝗳": 121007,
  "𝗴": 120537,
  "𝗵": 120704,
  "𝗶": 120615,
  "𝗷": 120431,
  "𝗸": 119594,
  "𝗹": 121111,
  "𝗺": 120849,
  "𝗻": 121971,
  "𝗼": 119618,
  "𝗽": 120203,
  "𝗾": 121757,
  "𝗿": 119851,
  "𝘀": 120643,
  "𝘁": 121695,
  "𝘂": 121604,
  "𝘃": 119986,
  "𝘄": 120300,
  "𝘅": 119831,
  "𝘆": 121522,
  "𝘇": 119778,
  "𝘈": 120268,
  "𝘉": 121016,
  "𝘊": 121682,
  "𝘋": 120721,
  "𝘌": 121738,
  "𝘍": 121616,
  "𝘎": 121697,
  "𝘏": 121755,
  "𝘐": 120715,
  "𝘑": 120546,
  "𝘒": 121882,
  "𝘓": 119816,
  "𝘔": 120420,
  "𝘕": 119984,
  "𝘖": 121705,
  "𝘗": 119664,
  "𝘙": 120785,
  "𝘚": 120056,
  "𝘛": 121257,
  "𝘜": 119882,
  "𝘝": 120596,
  "𝘞": 121136,
  "𝘟": 121292,
  "𝘠": 120134,
  "𝘢": 119912,
  "𝘣": 120343,
  "𝘤": 120241,
  "𝘥": 120772,
  "𝘦": 119573,
  "𝘧": 121211,
  "𝘨": 122161,
  "𝘩": 121504,
  "𝘪": 121842,
  "𝘫": 121370,
  "𝘬": 121754,
  "𝘭": 121088,
  "𝘮": 119702,
  "𝘯": 120869,
  "𝘰": 121493,
  "𝘱": 120710,
  "𝘲": 122026,
  "𝘳": 119881,
  "𝘴": 121706,
  "𝘵": 121318,
  "𝘶": 120149,
  "𝘷": 121200,
  "𝘸": 119626,
  "𝘹": 121822,
  "𝘺": 119654,
  "𝘻": 120874,
  "𝘼": 121155,
  "𝘽": 119686,
  "𝘾": 120463,
  "𝘿": 120800,
  "𝙀": 122071,
  "𝙁": 121109,
  "𝙂": 120632,
  "𝙃": 119969,
  "𝙄": 120631,
  "𝙅": 122074,
  "𝙆": 121678,
  "𝙇": 120622,
  "𝙈": 120254,
  "𝙉": 120518,
  "𝙊": 119899,
  "𝙋": 121553,
  "𝙍": 120264,
  "𝙎": 119599,
  "𝙏": 121997,
  "𝙐": 120266,
  "𝙑": 120215,
  "𝙒": 120774,
  "𝙓": 121131,
  "𝙔": 121966,
  "𝙖": 121384,
  "𝙗": 120950,
  "𝙘": 121494,
  "𝙙": 120680,
  "𝙚": 121937,
  "𝙛": 120628,
  "𝙜": 121900,
  "𝙝": 119945,
  "𝙞": 119905,
  "𝙟": 121118,
  "𝙠": 120272,
  "𝙡": 119991,
  "𝙢": 120120,
  "𝙣": 121020,
  "𝙤": 121215,
  "𝙥": 120279,
  "𝙦": 121330,
  "𝙧": 121944,
  "𝙨": 121769,
  "𝙩": 120513,
  "𝙪": 120398,
  "𝙫": 121086,
  "𝙬": 119682,
  "𝙭": 120445,
  "𝙮": 121389,
  "𝙯": 122100,
  "𝙰": 119621,
  "𝙱": 121154,
  "𝙲": 120908,
  "𝙳": 120605,
  "𝙴": 120963,
  "𝙵": 120805,
  "𝙶": 120217,
  "𝙷": 121221,
  "𝙸": 121505,
  "𝙹": 121535,
  "𝙺": 120442,
  "𝙻": 121022,
  "𝙼": 120511,
  "𝙽": 120702,
  "𝙾": 120285,
  "𝙿": 122091,
  "𝚁": 120712,
  "𝚂": 120393,
  "𝚃": 120839,
  "𝚄": 120625,
  "𝚅": 120714,
  "𝚆": 120659,
  "𝚇": 121362,
  "𝚈": 121570,
  "𝚉": 120895,
  "𝚊": 120864,
  "𝚋": 121108,
  "𝚌": 120567,
  "𝚍": 119570,
  "𝚎": 121106,
  "𝚏": 121589,
  "𝚐": 120132,
  "𝚑": 120787,
  "𝚒": 120802,
  "𝚓": 119633,
  "𝚔": 120271,
  "𝚕": 120936,
  "𝚖": 121308,
  "𝚗": 120653,
  "𝚘": 120184,
  "𝚙": 121902,
  "𝚚": 120125,
  "𝚛": 120976,
  "𝚜": 121898,
  "𝚝": 121762,
  "𝚞": 120687,
  "𝚟": 120621,
  "𝚠": 121556,
  "𝚡": 119693,
  "𝚢": 121009,
  "𝚣": 121137,
  "𝟎": 120366,
  "𝟏": 119748,
  "𝟐": 120616,
  "𝟑": 119614,
  "𝟒": 121411,
  "𝟓": 122073,
  "𝟔": 120047,
  "𝟕": 121733,
  "𝟖": 119663,
  "𝟗": 121707,
  "𝟘": 121701,
  "𝟙": 120043,
  "𝟚": 122072,
  "𝟛": 121053,
  "𝟝": 121331,
  "𝟬": 121259,
  "𝟭": 120969,
  "𝟮": 121066,
  "𝟯": 121555,
  "𝟰": 119552,
  "𝟱": 121198,
  "𝟲": 119976,
  "𝟳": 122134,
  "𝟴": 120484,
  "𝟵": 120707,
  "𝟶": 119810,
  "𝟷": 121691,
  "𝟸": 121309,
  "𝟺": 120758,
  "𝟻": 119877,
  "𝟽": 121912,
  "🀄": 121588,
  "🃏": 121160,
  "🄑": 121497,
  "🄓": 120933,
  "🄢": 121594,
  "🄣": 121521,
  "🄤": 121663,
  "🄰": 119950,
  "🄱": 121234,
  "🄲": 121338,
  "🄳": 119848,
  "🄴": 120287,
  "🄵": 122010,
  "🄶": 121679,
  "🄷": 120427,
  "🄸": 119600,
  "🄹": 121814,
  "🄺": 121514,
  "🄻": 121082,
  "🄼": 120913,
  "🄽": 120176,
  "🄾": 122039,
  "🄿": 122046,
  "🅁": 120820,
  "🅂": 119762,
  "🅃": 121993,
  "🅄": 121245,
  "🅅": 121680,
  "🅆": 119956,
  "🅇": 121998,
  "🅈": 121935,
  "🅐": 119910,
  "🅒": 120783,
  "🅓": 121578,
  "🅔": 121961,
  "🅕": 121353,
  "🅖": 121484,
  "🅗": 121412,
  "🅘": 121558,
  "🅛": 120258,
  "🅜": 119687,
  "🅝": 120293,
  "🅞": 121423,
  "🅟": 121502,
  "🅡": 121709,
  "🅢": 121450,
  "🅣": 120137,
  "🅥": 119731,
  "🅨": 121901,
  "🅰": 120592,
  "🅱": 121398,
  "🅲": 121295,
  "🅳": 120766,
  "🅴": 120883,
  "🅵": 121557,
  "🅶": 121563,
  "🅷": 120146,
  "🅸": 121964,
  "🅹": 119569,
  "🅻": 120972,
  "🅼": 120843,
  "🅽": 121003,
  "🅾": 121068,
  "🅿": 120876,
  "🆁": 120011,
  "🆂": 120172,
  "🆃": 120996,
  "🆄": 119801,
  "🆆": 119627,
  "🆇": 119657,
  "🆎": 119623,
  "🆑": 121605,
  "🆒": 120115,
  "🆓": 120798,
  "🆔": 120360,
  "🆕": 120559,
  "🆖": 120803,
  "🆗": 120344,
  "🆘": 120926,
  "🆙": 119874,
  "🆚": 119794,
  "🇦": 122152,
  "🇧": 119809,
  "🇨": 120918,
  "🇩": 120459,
  "🇪": 121150,
  "🇫": 121593,
  "🇬": 121681,
  "🇭": 121396,
  "🇮": 119924,
  "🇯": 119646,
  "🇰": 120071,
  "🇱": 119825,
  "🇲": 120410,
  "🇳": 121201,
  "🇴": 120790,
  "🇵": 119763,
  "🇶": 120166,
  "🇷": 120533,
  "🇸": 121010,
  "🇹": 120989,
  "🇺": 121192,
  "🇻": 119651,
  "🇼": 121123,
  "🇽": 120656,
  "🇾": 120958,
  "🇿": 122147,
  "🈁": 120517,
  "🈚": 120370,
  "🈯": 119634,
  "🈴": 122112,
  "🈶": 120654,
  "🈷": 121373,
  "🈹": 121850,
  "🉐": 121712,
  "🉑": 121097,
  "🌀": 119800,
  "🌁": 120142,
  "🌃": 121586,
  "🌄": 119836,
  "🌅": 120352,
  "🌆": 120467,
  "🌇": 121043,
  "🌈": 120931,
  "🌉": 119963,
  "🌊": 119598,
  "🌋": 120182,
  "🌌": 121316,
  "🌍": 120310,
  "🌎": 121405,
  "🌏": 121133,
  "🌐": 120331,
  "🌑": 119805,
  "🌒": 121195,
  "🌓": 120947,
  "🌔": 120421,
  "🌕": 121875,
  "🌖": 121087,
  "🌗": 122012,
  "🌘": 121543,
  "🌙": 121335,
  "🌚": 120858,
  "🌛": 122031,
  "🌜": 120524,
  "🌝": 120457,
  "🌞": 122044,
  "🌟": 120008,
  "🌠": 120478,
  "🌡": 121766,
  "🌤": 119777,
  "🌥": 120044,
  "🌦": 120302,
  "🌧": 121383,
  "🌨": 121817,
  "🌩": 121575,
  "🌪": 122070,
  "🌫": 121986,
  "🌬": 121439,
  "🌭": 119662,
  "🌮": 121700,
  "🌯": 119860,
  "🌰": 121329,
  "🌱": 119946,
  "🌲": 119796,
  "🌳": 121058,
  "🌴": 119559,
  "🌵": 120170,
  "🌶": 120025,
  "🌷": 121642,
  "🌸": 120196,
  "🌹": 121596,
  "🌺": 122132,
  "🌻": 119769,
  "🌼": 119894,
  "🌽": 121541,
  "🌾": 121501,
  "🌿": 120999,
  "🍀": 120816,
  "🍁": 120597,
  "🍂": 121056,
  "🍃": 122123,
  "🍄": 121835,
  "🍅": 121906,
  "🍆": 120508,
  "🍇": 121889,
  "🍈": 119814,
  "🍉": 122065,
  "🍊": 119567,
  "🍋": 121297,
  "🍌": 121561,
  "🍍": 120585,
  "🍎": 120627,
  "🍏": 120283,
  "🍐": 122153,
  "🍑": 121059,
  "🍒": 122077,
  "🍓": 121973,
  "🍔": 120778,
  "🍕": 119980,
  "🍖": 121366,
  "🍗": 119681,
  "🍙": 120108,
  "🍚": 120024,
  "🍛": 122054,
  "🍜": 122016,
  "🍝": 122075,
  "🍞": 119973,
  "🍟": 121289,
  "🍠": 121149,
  "🍡": 120068,
  "🍣": 121165,
  "🍤": 121343,
  "🍥": 119571,
  "🍦": 121685,
  "🍧": 121070,
  "🍨": 120112,
  "🍩": 120576,
  "🍪": 122137,
  "🍫": 119563,
  "🍬": 119733,
  "🍭": 121565,
  "🍯": 122055,
  "🍰": 121841,
  "🍱": 121220,
  "🍲": 120668,
  "🍳": 119896,
  "🍴": 119913,
  "🍵": 121523,
  "🍶": 120110,
  "🍷": 121825,
  "🍸": 119642,
  "🍹": 121789,
  "🍺": 121140,
  "🍻": 120101,
  "🍼": 119998,
  "🍽": 121649,
  "🍾": 121280,
  "🍿": 120315,
  "🎀": 119799,
  "🎁": 121301,
  "🎂": 121651,
  "🎃": 121591,
  "🎄": 121779,
  "🎅": 121552,
  "🎆": 119932,
  "🎇": 121600,
  "🎈": 119564,
  "🎉": 121323,
  "🎊": 120295,
  "🎋": 120767,
  "🎌": 119718,
  "🎎": 121447,
  "🎏": 122011,
  "🎑": 120620,
  "🎒": 121492,
  "🎓": 121659,
  "🎖": 121751,
  "🎗": 119931,
  "🎙": 120414,
  "🎚": 119793,
  "🎛": 120636,
  "🎞": 120932,
  "🎟": 122004,
  "🎠": 120037,
  "🎡": 120322,
  "🎢": 121503,
  "🎣": 121930,
  "🎤": 119811,
  "🎥": 120401,
  "🎦": 121264,
  "🎧": 119954,
  "🎨": 122069,
  "🎩": 121744,
  "🎪": 119923,
  "🎫": 121506,
  "🎬": 120303,
  "🎭": 120265,
  "🎮": 121290,
  "🎯": 122156,
  "🎰": 120570,
  "🎱": 121544,
  "🎲": 120086,
  "🎳": 120095,
  "🎴": 120964,
  "🎵": 121472,
  "🎶": 120010,
  "🎷": 120848,
  "🎸": 121839,
  "🎹": 120330,
  "🎺": 121012,
  "🎻": 120192,
  "🎼": 121276,
  "🎽": 120305,
  "🎾": 121710,
  "🎿": 121607,
  "🏀": 119768,
  "🏁": 121314,
  "🏂": 121432,
  "🏃": 122041,
  "🏄": 121946,
  "🏅": 121001,
  "🏆": 121228,
  "🏇": 119683,
  "🏈": 119753,
  "🏉": 120197,
  "🏊": 121962,
  "🏋": 120294,
  "🏌": 120227,
  "🏍": 121219,
  "🏎": 121153,
  "🏏": 119630,
  "🏐": 121952,
  "🏑": 120382,
  "🏒": 120822,
  "🏓": 121611,
  "🏔": 120001,
  "🏕": 121972,
  "🏖": 120935,
  "🏗": 120579,
  "🏘": 120735,
  "🏙": 121954,
  "🏚": 120424,
  "🏛": 122056,
  "🏜": 120647,
  "🏝": 121035,
  "🏞": 121648,
  "🏟": 120354,
  "🏠": 119988,
  "🏡": 121963,
  "🏢": 122037,
  "🏣": 121703,
  "🏤": 121142,
  "🏥": 121048,
  "🏦": 119665,
  "🏧": 121734,
  "🏨": 121720,
  "🏩": 120598,
  "🏪": 120250,
  "🏫": 121800,
  "🏬": 119850,
  "🏭": 121274,
  "🏮": 121590,
  "🏯": 121731,
  "🏰": 120676,
  "🏳": 120138,
  "🏴": 119596,
  "🏵": 121511,
  "🏷": 121113,
  "🏸": 121078,
  "🏹": 120332,
  "🏺": 121624,
  "🏻": 121612,
  "🏼": 119925,
  "🏽": 120126,
  "🏾": 119868,
  "🏿": 121899,
  "🐀": 119822,
  "🐁": 121876,
  "🐂": 120097,
  "🐃": 121620,
  "🐄": 119720,
  "🐅": 120150,
  "🐆": 120782,
  "🐇": 121105,
  "🐈": 120218,
  "🐉": 121583,
  "🐊": 119871,
  "🐋": 121359,
  "🐌": 120200,
  "🐍": 119790,
  "🐎": 119893,
  "🐏": 121238,
  "🐐": 121939,
  "🐑": 121121,
  "🐒": 121186,
  "🐓": 121936,
  "🐔": 120669,
  "🐕": 120833,
  "🐖": 120105,
  "🐗": 121015,
  "🐘": 120600,
  "🐙": 120569,
  "🐚": 119888,
  "🐛": 121601,
  "🐜": 120388,
  "🐝": 119669,
  "🐞": 120460,
  "🐟": 120892,
  "🐠": 121802,
  "🐡": 120181,
  "🐢": 120684,
  "🐣": 121805,
  "🐤": 121365,
  "🐥": 120367,
  "🐦": 120590,
  "🐧": 121393,
  "🐨": 120212,
  "🐩": 122095,
  "🐫": 121457,
  "🐬": 120529,
  "🐭": 120497,
  "🐮": 121863,
  "🐯": 119858,
  "🐰": 120741,
  "🐱": 122094,
  "🐲": 121857,
  "🐳": 121571,
  "🐴": 120411,
  "🐵": 120635,
  "🐶": 120761,
  "🐷": 119629,
  "🐸": 121156,
  "🐹": 119774,
  "🐺": 120312,
  "🐻": 119788,
  "🐼": 121829,
  "🐽": 121567,
  "🐾": 119638,
  "🐿": 121375,
  "👀": 119677,
  "👁": 121293,
  "👂": 119743,
  "👃": 121897,
  "👄": 120152,
  "👅": 122120,
  "👆": 121636,
  "👇": 120708,
  "👈": 120557,
  "👉": 119710,
  "👊": 120032,
  "👋": 120617,
  "👌": 120233,
  "👍": 119979,
  "👎": 120053,
  "👏": 120855,
  "👐": 121388,
  "👑": 121332,
  "👒": 121577,
  "👓": 121827,
  "👔": 122093,
  "👕": 120222,
  "👖": 120046,
  "👗": 119944,
  "👘": 119919,
  "👙": 120251,
  "👚": 121716,
  "👛": 121869,
  "👜": 120650,
  "👝": 119659,
  "👞": 119655,
  "👟": 120436,
  "👠": 121241,
  "👡": 120716,
  "👢": 120286,
  "👣": 120064,
  "👤": 120396,
  "👥": 121112,
  "👦": 121367,
  "👧": 119993,
  "👨": 120042,
  "👩": 120130,
  "👪": 120568,
  "👫": 120067,
  "👬": 121438,
  "👭": 120486,
  "👮": 120679,
  "👯": 119742,
  "👰": 120535,
  "👱": 121884,
  "👲": 121982,
  "👳": 121051,
  "👴": 122148,
  "👵": 120240,
  "👶": 120572,
  "👷": 119804,
  "👸": 120927,
  "👹": 121119,
  "👺": 120476,
  "👻": 119590,
  "👼": 119579,
  "👽": 121005,
  "👾": 119591,
  "👿": 121592,
  "💀": 119989,
  "💁": 119901,
  "💂": 120937,
  "💃": 121562,
  "💄": 120435,
  "💅": 120000,
  "💆": 121808,
  "💇": 119707,
  "💈": 120731,
  "💉": 119668,
  "💊": 119738,
  "💋": 121782,
  "💌": 121440,
  "💍": 122024,
  "💎": 120507,
  "💏": 121665,
  "💐": 120638,
  "💑": 119585,
  "💒": 120351,
  "💓": 121990,
  "💔": 120946,
  "💕": 120453,
  "💖": 120978,
  "💗": 119601,
  "💘": 120889,
  "💙": 121103,
  "💚": 121268,
  "💛": 119619,
  "💜": 121639,
  "💝": 120770,
  "💞": 119736,
  "💟": 120061,
  "💠": 120884,
  "💡": 120776,
  "💢": 120474,
  "💣": 121464,
  "💤": 119843,
  "💥": 122109,
  "💦": 121630,
  "💧": 121894,
  "💨": 119773,
  "💩": 120623,
  "💪": 120171,
  "💫": 119957,
  "💬": 121768,
  "💭": 120980,
  "💮": 121115,
  "💯": 121023,
  "💰": 121270,
  "💱": 121284,
  "💲": 120763,
  "💳": 120841,
  "💴": 119835,
  "💵": 121397,
  "💶": 120930,
  "💷": 121631,
  "💸": 120686,
  "💹": 121120,
  "💺": 120426,
  "💻": 121360,
  "💼": 121516,
  "💽": 120461,
  "💾": 121978,
  "💿": 121060,
  "📀": 120915,
  "📁": 121748,
  "📂": 121743,
  "📃": 120648,
  "📄": 121341,
  "📅": 119603,
  "📆": 120586,
  "📇": 121093,
  "📈": 119688,
  "📉": 120603,
  "📊": 121813,
  "📋": 120880,
  "📌": 121524,
  "📍": 121846,
  "📎": 119907,
  "📏": 121507,
  "📐": 122159,
  "📑": 121867,
  "📒": 119755,
  "📓": 122086,
  "📔": 119994,
  "📕": 120383,
  "📖": 121690,
  "📗": 121989,
  "📘": 121139,
  "📙": 119885,
  "📚": 120966,
  "📛": 121067,
  "📜": 119613,
  "📝": 119597,
  "📞": 120036,
  "📟": 120349,
  "📠": 121132,
  "📡": 120232,
  "📢": 120270,
  "📣": 120402,
  "📤": 119674,
  "📥": 120768,
  "📦": 119983,
  "📧": 119712,
  "📨": 120140,
  "📩": 120419,
  "📪": 122098,
  "📫": 121781,
  "📬": 120661,
  "📭": 120475,
  "📮": 120886,
  "📯": 119726,
  "📰": 121042,
  "📱": 120718,
  "📲": 121008,
  "📳": 121176,
  "📴": 121177,
  "📵": 120878,
  "📶": 121730,
  "📷": 119898,
  "📸": 122087,
  "📹": 119961,
  "📺": 120004,
  "📻": 120063,
  "📼": 121278,
  "📽": 120995,
  "📿": 121209,
  "🔀": 120682,
  "🔁": 120698,
  "🔂": 121065,
  "🔃": 121451,
  "🔄": 120611,
  "🔅": 120626,
  "🔆": 121564,
  "🔇": 120859,
  "🔈": 121793,
  "🔉": 121227,
  "🔊": 120319,
  "🔋": 120180,
  "🔌": 119844,
  "🔍": 121364,
  "🔎": 121182,
  "🔏": 121102,
  "🔐": 120832,
  "🔑": 119650,
  "🔒": 120818,
  "🔓": 120847,
  "🔔": 119766,
  "🔕": 120877,
  "🔖": 120665,
  "🔗": 121517,
  "🔘": 120512,
  "🔙": 120749,
  "🔚": 121826,
  "🔛": 121486,
  "🔜": 121313,
  "🔝": 120369,
  "🔞": 120223,
  "🔟": 120911,
  "🔠": 119900,
  "🔡": 120809,
  "🔢": 121660,
  "🔣": 120320,
  "🔤": 120498,
  "🔥": 119714,
  "🔦": 122154,
  "🔧": 120830,
  "🔨": 120248,
  "🔩": 121530,
  "🔪": 121723,
  "🔫": 120129,
  "🔬": 119758,
  "🔭": 119744,
  "🔮": 120952,
  "🔯": 120066,
  "🔰": 120444,
  "🔱": 121573,
  "🔲": 119632,
  "🔳": 121428,
  "🔴": 120252,
  "🔵": 122140,
  "🔶": 122133,
  "🔷": 119678,
  "🔸": 120705,
  "🔹": 120677,
  "🔺": 121159,
  "🔻": 121917,
  "🔼": 121853,
  "🔽": 119752,
  "🕉": 119785,
  "🕊": 121479,
  "🕋": 120292,
  "🕌": 120482,
  "🕍": 120076,
  "🕎": 120527,
  "🕐": 120723,
  "🕑": 120662,
  "🕒": 121861,
  "🕓": 121036,
  "🕔": 121417,
  "🕕": 121792,
  "🕖": 121890,
  "🕗": 119996,
  "🕘": 121300,
  "🕙": 121017,
  "🕚": 119616,
  "🕛": 121402,
  "🕜": 121771,
  "🕝": 120509,
  "🕞": 121252,
  "🕟": 119721,
  "🕠": 121609,
  "🕡": 120630,
  "🕢": 121047,
  "🕣": 120103,
  "🕥": 122049,
  "🕦": 121491,
  "🕧": 122076,
  "🕯": 121317,
  "🕰": 119818,
  "🕳": 120673,
  "🕴": 119815,
  "🕵": 120916,
  "🕶": 119671,
  "🕷": 120604,
  "🕸": 120269,
  "🕹": 121585,
  "🕺": 120417,
  "🖇": 121770,
  "🖊": 120229,
  "🖋": 121888,
  "🖌": 121164,
  "🖍": 120348,
  "🖐": 120045,
  "🖕": 119606,
  "🖖": 119855,
  "🖤": 120082,
  "🖥": 121435,
  "🖨": 121216,
  "🖱": 121965,
  "🖲": 121924,
  "🖼": 120956,
  "🗂": 121903,
  "🗃": 122117,
  "🗄": 120577,
  "🗑": 120326,
  "🗒": 120390,
  "🗓": 119968,
  "🗜": 121851,
  "🗝": 120023,
  "🗞": 120765,
  "🗡": 121214,
  "🗣": 121699,
  "🗨": 120633,
  "🗯": 120922,
  "🗳": 121985,
  "🗺": 121955,
  "🗻": 120376,
  "🗼": 121916,
  "🗽": 121525,
  "🗾": 119833,
  "🗿": 121256,
  "😀": 120594,
  "😁": 121461,
  "😂": 122121,
  "😃": 121584,
  "😄": 120003,
  "😅": 120141,
  "😆": 121994,
  "😇": 120693,
  "😈": 119680,
  "😉": 120730,
  "😊": 121099,
  "😋": 121953,
  "😌": 122023,
  "😍": 121369,
  "😎": 120641,
  "😏": 119764,
  "😐": 119890,
  "😑": 120074,
  "😒": 121072,
  "😓": 120096,
  "😔": 119699,
  "😕": 121319,
  "😖": 121918,
  "😗": 122145,
  "😘": 121725,
  "😙": 119952,
  "😚": 120099,
  "😛": 120113,
  "😜": 120657,
  "😝": 121027,
  "😞": 122089,
  "😟": 122035,
  "😠": 121940,
  "😡": 120325,
  "😢": 120694,
  "😣": 122050,
  "😤": 122043,
  "😥": 122124,
  "😦": 121310,
  "😧": 119803,
  "😨": 122028,
  "😩": 119713,
  "😪": 121747,
  "😫": 121527,
  "😬": 120374,
  "😭": 121021,
  "😮": 121346,
  "😯": 119854,
  "😰": 121361,
  "😱": 122150,
  "😲": 120235,
  "😳": 120160,
  "😴": 120612,
  "😵": 120754,
  "😶": 121885,
  "😷": 121667,
  "😸": 122131,
  "😹": 121466,
  "😺": 119853,
  "😻": 120882,
  "😼": 120446,
  "😽": 121761,
  "😾": 120861,
  "😿": 121467,
  "🙀": 120321,
  "🙁": 119861,
  "🙂": 121334,
  "🙃": 121727,
  "🙄": 121545,
  "🙅": 119953,
  "🙆": 121526,
  "🙇": 121634,
  "🙈": 119692,
  "🙉": 120183,
  "🙊": 121255,
  "🙋": 120274,
  "🙌": 119928,
  "🙍": 119859,
  "🙎": 122030,
  "🙏": 121674,
  "🚀": 122005,
  "🚁": 119781,
  "🚂": 121161,
  "🚃": 122151,
  "🚄": 119556,
  "🚅": 120675,
  "🚆": 120709,
  "🚇": 121804,
  "🚈": 120276,
  "🚉": 121859,
  "🚊": 120329,
  "🚋": 119883,
  "🚌": 121908,
  "🚍": 120575,
  "🚎": 120500,
  "🚏": 121629,
  "🚐": 122163,
  "🚑": 121199,
  "🚒": 120165,
  "🚓": 121528,
  "🚔": 121576,
  "🚕": 121968,
  "🚖": 122080,
  "🚗": 120439,
  "🚘": 121032,
  "🚙": 121702,
  "🚚": 121379,
  "🚛": 120280,
  "🚜": 120808,
  "🚝": 120418,
  "🚞": 120791,
  "🚠": 119829,
  "🚡": 119830,
  "🚢": 120379,
  "🚣": 119640,
  "🚤": 120211,
  "🚥": 121210,
  "🚦": 120823,
  "🚧": 120187,
  "🚨": 121171,
  "🚩": 119812,
  "🚪": 120291,
  "🚫": 120725,
  "🚬": 121619,
  "🚭": 122129,
  "🚮": 119960,
  "🚯": 119612,
  "🚰": 120472,
  "🚱": 120236,
  "🚲": 121422,
  "🚳": 122105,
  "🚴": 121126,
  "🚵": 120678,
  "🚶": 122135,
  "🚷": 119917,
  "🚸": 121801,
  "🚹": 119797,
  "🚺": 120262,
  "🚻": 121958,
  "🚼": 120651,
  "🚽": 121006,
  "🚾": 122082,
  "🚿": 120681,
  "🛀": 121513,
  "🛁": 120391,
  "🛂": 119653,
  "🛃": 121774,
  "🛄": 122032,
  "🛅": 120468,
  "🛋": 121415,
  "🛌": 120516,
  "🛍": 121180,
  "🛎": 121368,
  "🛏": 122062,
  "🛐": 120734,
  "🛑": 120428,
  "🛒": 121094,
  "🛕": 119696,
  "🛖": 121455,
  "🛗": 120253,
  "🛜": 120890,
  "🛝": 121538,
  "🛞": 122088,
  "🛟": 120711,
  "🛠": 120856,
  "🛡": 120491,
  "🛢": 122104,
  "🛣": 121646,
  "🛤": 121943,
  "🛥": 120072,
  "🛩": 120080,
  "🛫": 120057,
  "🛬": 121453,
  "🛰": 120397,
  "🛳": 120905,
  "🛴": 120531,
  "🛵": 121650,
  "🛶": 121250,
  "🛷": 120148,
  "🛸": 120158,
  "🛹": 122022,
  "🛺": 120462,
  "🛻": 120962,
  "🛼": 120070,
  "🟠": 119749,
  "🟡": 122114,
  "🟢": 120775,
  "🟣": 120157,
  "🟤": 121785,
  "🟥": 121675,
  "🟦": 120717,
  "🟧": 122110,
  "🟨": 121626,
  "🟩": 121312,
  "🟪": 121784,
  "🟫": 121657,
  "🟰": 121344,
  "🡄": 119595,
  "🡆": 120306,
  "🤌": 121753,
  "🤍": 121138,
  "🤎": 120789,
  "🤏": 120027,
  "🤐": 120747,
  "🤑": 121713,
  "🤒": 120317,
  "🤓": 121676,
  "🤔": 121896,
  "🤕": 122101,
  "🤖": 121904,
  "🤗": 121694,
  "🤘": 120207,
  "🤙": 120759,
  "🤚": 120581,
  "🤛": 120423,
  "🤜": 121533,
  "🤝": 119780,
  "🤞": 120873,
  "🤟": 119840,
  "🤠": 120450,
  "🤡": 120713,
  "🤢": 119730,
  "🤣": 120208,
  "🤤": 120114,
  "🤥": 121714,
  "🤦": 120350,
  "🤧": 121476,
  "🤨": 119906,
  "🤩": 119824,
  "🤪": 120234,
  "🤫": 119918,
  "🤬": 120891,
  "🤭": 121824,
  "🤮": 121034,
  "🤯": 121976,
  "🤰": 120209,
  "🤱": 119575,
  "🤲": 120701,
  "🤳": 120729,
  "🤴": 121460,
  "🤵": 120797,
  "🤶": 120406,
  "🤷": 120606,
  "🤸": 121967,
  "🤹": 122141,
  "🤺": 121320,
  "🤼": 120971,
  "🤽": 120998,
  "🤾": 120471,
  "🤿": 120488,
  "🥀": 121602,
  "🥁": 121242,
  "🥂": 121395,
  "🥃": 119685,
  "🥄": 121061,
  "🥅": 120699,
  "🥇": 121483,
  "🥈": 122007,
  "🥉": 121110,
  "🥊": 121406,
  "🥋": 119690,
  "🥌": 120871,
  "🥎": 119806,
  "🥏": 119577,
  "🥐": 122020,
  "🥑": 120480,
  "🥒": 119990,
  "🥓": 120413,
  "🥔": 120311,
  "🥕": 120719,
  "🥖": 119672,
  "🥗": 121795,
  "🥘": 121956,
  "🥙": 119711,
  "🥚": 121921,
  "🥛": 121463,
  "🥜": 119586,
  "🥝": 120938,
  "🥞": 120868,
  "🥟": 120407,
  "🥠": 120153,
  "🥡": 121029,
  "🥢": 120924,
  "🥣": 120951,
  "🥤": 121816,
  "🥥": 120261,
  "🥦": 121810,
  "🥧": 120415,
  "🥨": 120490,
  "🥩": 120689,
  "🥪": 122034,
  "🥫": 120006,
  "🥬": 121202,
  "🥭": 119584,
  "🥮": 121173,
  "🥯": 120403,
  "🥰": 120365,
  "🥱": 120977,
  "🥲": 119602,
  "🥳": 121740,
  "🥴": 120614,
  "🥵": 120335,
  "🥶": 121372,
  "🥷": 119934,
  "🥸": 120589,
  "🥹": 121568,
  "🥺": 120238,
  "🥻": 120449,
  "🥼": 120943,
  "🥽": 120204,
  "🥾": 122006,
  "🥿": 120412,
  "🦀": 121807,
  "🦁": 121326,
  "🦂": 120316,
  "🦃": 120034,
  "🦄": 121763,
  "🦅": 121834,
  "🦆": 120334,
  "🦇": 121348,
  "🦈": 120685,
  "🦉": 121184,
  "🦊": 119839,
  "🦋": 122063,
  "🦌": 119684,
  "🦍": 120973,
  "🦎": 119631,
  "🦏": 121580,
  "🦐": 119895,
  "🦑": 119729,
  "🦒": 121615,
  "🦓": 121031,
  "🦔": 119770,
  "🦕": 121845,
  "🦖": 119837,
  "🦗": 119588,
  "🦘": 120981,
  "🦙": 121294,
  "🦚": 121759,
  "🦛": 121251,
  "🦜": 120658,
  "🦝": 120894,
  "🦞": 120953,
  "🦟": 120458,
  "🦠": 119740,
  "🦡": 121074,
  "🦢": 121409,
  "🦣": 120825,
  "🦥": 120510,
  "🦧": 120386,
  "🦨": 120870,
  "🦩": 121818,
  "🦫": 119955,
  "🦭": 121050,
  "🦮": 121124,
  "🦯": 120757,
  "🦰": 120260,
  "🦱": 121085,
  "🦲": 120558,
  "🦳": 120416,
  "🦴": 120345,
  "🦵": 119622,
  "🦶": 120821,
  "🦷": 121870,
  "🦸": 120007,
  "🦹": 120835,
  "🦺": 120362,
  "🦻": 121520,
  "🦼": 121915,
  "🦽": 121424,
  "🦾": 120991,
  "🦿": 120199,
  "🧀": 121625,
  "🧁": 122116,
  "🧂": 121718,
  "🧃": 120159,
  "🧄": 119914,
  "🧅": 119635,
  "🧆": 120987,
  "🧇": 121044,
  "🧈": 122017,
  "🧉": 119582,
  "🧊": 121392,
  "🧋": 119948,
  "🧍": 120135,
  "🧏": 121356,
  "🧐": 121282,
  "🧑": 121627,
  "🧒": 119615,
  "🧓": 119700,
  "🧔": 119817,
  "🧕": 120986,
  "🧖": 121911,
  "🧗": 122128,
  "🧘": 121416,
  "🧙": 122015,
  "🧚": 120062,
  "🧛": 120131,
  "🧜": 120313,
  "🧝": 120277,
  "🧞": 120193,
  "🧟": 119834,
  "🧠": 120755,
  "🧡": 121232,
  "🧢": 121778,
  "🧣": 121413,
  "🧤": 120191,
  "🧥": 121488,
  "🧦": 119583,
  "🧧": 122113,
  "🧨": 119566,
  "🧩": 119902,
  "🧪": 122146,
  "🧫": 121925,
  "🧬": 121100,
  "🧭": 121307,
  "🧮": 121572,
  "🧯": 119593,
  "🧰": 120451,
  "🧱": 121305,
  "🧲": 120339,
  "🧳": 120144,
  "🧴": 121358,
  "🧵": 121084,
  "🧶": 121033,
  "🧷": 121482,
  "🧸": 121163,
  "🧹": 119869,
  "🧺": 121325,
  "🧻": 122084,
  "🧼": 120842,
  "🧽": 120107,
  "🧾": 120795,
  "🧿": 121230,
  "🩰": 121758,
  "🩱": 120724,
  "🩲": 120541,
  "🩳": 119827,
  "🩵": 121603,
  "🩶": 120088,
  "🩷": 120836,
  "🩸": 120263,
  "🩹": 119783,
  "🩺": 121377,
  "🩻": 119972,
  "🪀": 121891,
  "🪁": 121877,
  "🪂": 120502,
  "🪃": 120242,
  "🪄": 120448,
  "🪅": 121548,
  "🪆": 120492,
  "🪐": 120828,
  "🪑": 121756,
  "🪒": 120602,
  "🪓": 122119,
  "🪔": 121449,
  "🪖": 120742,
  "🪗": 120371,
  "🪘": 120228,
  "🪙": 120190,
  "🪚": 119574,
  "🪛": 121000,
  "🪜": 122099,
  "🪝": 121246,
  "🪞": 121980,
  "🪟": 121518,
  "🪡": 121342,
  "🪢": 122052,
  "🪣": 120175,
  "🪤": 121796,
  "🪥": 119701,
  "🪦": 119879,
  "🪧": 119705,
  "🪨": 121957,
  "🪩": 120073,
  "🪪": 122078,
  "🪫": 122067,
  "🪬": 119550,
  "🪭": 121429,
  "🪰": 120020,
  "🪱": 122002,
  "🪲": 121057,
  "🪳": 122008,
  "🪴": 119922,
  "🪵": 119921,
  "🪶": 119856,
  "🪷": 121174,
  "🪼": 119992,
  "🫀": 120613,
  "🫁": 121069,
  "🫂": 120817,
  "🫄": 120422,
  "🫐": 121728,
  "🫑": 119747,
  "🫕": 119786,
  "🫖": 120040,
  "🫘": 119949,
  "🫙": 119589,
  "🫠": 121189,
  "🫡": 121011,
  "🫢": 121862,
  "🫣": 121732,
  "🫤": 121049,
  "🫥": 119997,
  "🫦": 121960,
  "🫧": 122115,
  "🫨": 122003,
  "🫰": 119675,
  "🫱": 120846,
  "🫲": 121932,
  "🫴": 121696,
  "🫵": 122053,
  "🫶": 119689,
  "🫷": 119676,
  "🫸": 121193,
  "󠁢": 120728,
  "󠁣": 120885,
  "󠁥": 121773,
  "󠁧": 120347,
  "󠁬": 120143,
  "󠁮": 120595,
  "󠁳": 121046,
  "󠁴": 121539,
  "󠁷": 121809,
  "󠁿": 119958
}
